{"binders":{"1":{"name":"Лечу","text":["Иду.","Лечу.","Выдвигаюсь к Вам на помощь.","Сейчас постараюсь Вам помочь.","Вылетаю к Вам на помощь."],"keyName":"None","isEnabled":"true","enter":"true"},"2":{"name":"Да","text":["Да."],"keyName":"None","isEnabled":"true","enter":"true"},"3":{"name":"Нет","text":["Нет."],"keyName":"None","isEnabled":"true","enter":"true"},"4":{"name":"Поставлю метку","text":["Сейчас поставлю Вам метку, секунду.","Сейчас установлю Вам метку на карту, ожидайте."],"keyName":"None","isEnabled":"true","enter":"true"},"5":{"name":"Никак","text":["Никак."],"keyName":"None","isEnabled":"true","enter":"true"},"6":{"name":"Приятной игры.","text":["Приятной игры и хорошего настроения.❤️","Приятной игры на сервере Rockford.❤️","Приятной игры и хорошего время провождения на сервере Rockford.❤️"],"keyName":"None","isEnabled":"true","enter":"true"},"7":{"name":"При наличии док-в","text":["Если у Вас имеется видеофиксация нарушения, то Вы можете оставить жалобу на игрока по ссылке - https://gta5rp.com/user/report . Порядок следующий: Создать обращение -> Выбрать пункт \"\"Жалоба на игроков\" -> Ознакомиться с правилами подачи -> Заполнить все пустые поля. Важно! Пожалуйста, указывайте точные время и дату нарушения."],"keyName":"None","isEnabled":"true","enter":"true"},"8":{"name":"Нет нарушений","text":["Во время наблюдений за игроком нарушений не заметил. При наличии доказательств нарушения Вы можете оставить жалобу на игрока, на сайте нашего проекта: https://gta5rp.com/user/report - Создать обращение - Тема обращения \"\"Жалобы на игроков\""],"keyName":"None","isEnabled":"true","enter":"true"},"9":{"name":"Не запрещено","text":["Не запрещено.","Правилами не запрещено."],"keyName":"None","isEnabled":"true","enter":"true"},"10":{"name":"IC момент","text":["IC момент.","Это IC момент"],"keyName":"None","isEnabled":"true","enter":"true"},"11":{"name":"Проблема решена","text":["Видимо Ваша проблема уже решена. Приятной игры и хорошего настроения на сервере Rockford."],"keyName":"None","isEnabled":"true","enter":"true"},"12":{"name":"Тех. раздел","text":["Обратитесь в тех. раздел на форуме проекта и прикрепите как можно больше доказательств https://gta5rp.com/user/report - Создать обращение - Тема обращения \"\"Технический вопрос/проблема\""],"keyName":"None","isEnabled":"true","enter":"true"},"13":{"name":"Иск в суд","text":["Если вы считаете, что сотрудник нарушает закон, Вы можете обратиться с исковым заявлением в суд. Иск можно заполнить на форуме нашего сервера, forum.gta5rp.com - Сервер №12 Rockford - Гос.организации - Government - Судебная власть."],"keyName":"None","isEnabled":"true","enter":"true"},"14":{"name":"Выписать себя","text":["M - Меню дома/квартира - Жильцы - Выписать себя"],"keyName":"None","isEnabled":"true","enter":"true"},"15":{"name":"Опишите подробнее","text":["Опишите подробнее, что у Вас случилось?","Опишите суть вашего обращения в репорт, дабы мы смогли Вам помочь."],"keyName":"None","isEnabled":"true","enter":"true"},"16":{"name":"Предупрежден","text":["Игрок был предупрежден. Приятной игры."],"keyName":"None","isEnabled":"true","enter":"true"},"17":{"name":"Игрок наказан","text":["Игрок наказан согласно правилам. Приятной игры."],"keyName":"None","isEnabled":"true","enter":"true"},"18":{"name":"Ответ выше","text":["Ответ был дан Вам выше.","Ответ выше."],"keyName":"None","isEnabled":"true","enter":"true"},"19":{"name":"Ответ в пред репорте","text":["Ответ был дан Вам в предыдущем репорте. Прекратите оффтоп."],"keyName":"None","isEnabled":"true","enter":"true"},"20":{"name":"Вызовите механика","text":["Администрация не переворачивает/чинит/заправляет/достает из воды транспортные средства. Вызовите механика или эвакуируйте автомобиль. Достаньте Телефон - Авто - Эвакуировать, либо вызовите механика. Если у вас нет возможности эвакуировать автомобиль, попросите тех, кто может это сделать."],"keyName":"None","isEnabled":"true","enter":"true"},"21":{"name":"Обжалование","text":["В случае, если Вы не согласны с выданным наказанием от администратора, то имеете право написать обжалование, перейдя по ссылке: https://gta5rp.com/user/report . Создать обращение -> Обжалование наказания -> Ознакомьтесь с правилами подачи -> Заполните все пустые поля."],"keyName":"None","isEnabled":"true","enter":"true"},"22":{"name":"Жалоба на меня","text":["Если вы считаете что мое наказание было выдано не верно, вы можете оставить на меня жалобу по ссылке: https://gta5rp.com/user/report - Создать обращение - Тема обращения \"\"Жалоба на администрацию\""],"keyName":"None","isEnabled":"true","enter":"true"},"23":{"name":"Узнайте сами","text":["Администрация не разглашает подобного рода информацию. Узнайте самостоятельно или у игроков."],"keyName":"None","isEnabled":"true","enter":"true"},"24":{"name":"Не разглашаем","text":["Администрация не разглашает подобного рода информацию."],"keyName":"None","isEnabled":"true","enter":"true"},"25":{"name":"На усмотрение","text":["Наказание выдается на усмотрение Администрации."],"keyName":"None","isEnabled":"true","enter":"true"},"26":{"name":"Ожидайте.","text":["Ожидайте."],"keyName":"None","isEnabled":"true","enter":"true"},"27":{"name":"Уточните ID","text":["Уточните ID игрока."],"keyName":"None","isEnabled":"true","enter":"true"},"28":{"name":"В причине указано.","text":["В причине указано."],"keyName":"None","isEnabled":"true","enter":"true"},"29":{"name":"Окно Jackpot","text":["В случае, если Вы крутили колесо удачи в здании казино, то приз Вы сможете забрать в окне Jackpot, которое находится справа от окна пополнения фишек. Если колесо крутили через телефон, то предметы сможете получить в F10 → Подарки. Если это были деньги/фишки/DP, то они уже зачислены на ваш счет."],"keyName":"None","isEnabled":"true","enter":"true"},"30":{"name":"Вызовите EMS","text":["Вызовите сотрудника EMS или потеряйте сознание.","Вызовите медика или потеряйте сознание."],"keyName":"None","isEnabled":"true","enter":"true"},"31":{"name":"Не оффтопьте","text":["Вы не соблюдаете правила проекта 1.21. Прекратите оффтопить в репорт, в противном случае можете быть наказаны.","Прекратите оффтопить в репорт, в противном случае можете быть наказаны."],"keyName":"None","isEnabled":"true","enter":"true"},"32":{"name":"Офиц.Новости","text":["Следите за официальными новостями проекта/сервера."],"keyName":"None","isEnabled":"true","enter":"true"},"33":{"name":"Сутенёрка","text":["У Вас могло выйти время на ее доставку. Если Вы считаете, что успели менее чем за 10 минут - обратитесь в тех. раздел на форуме проекта."],"keyName":"None","isEnabled":"true","enter":"true"},"34":{"name":"Полиция","text":["Увы, это IC момент. Вызовите полицию, дабы решить проблему. ☎️"],"keyName":"None","isEnabled":"true","enter":"true"},"35":{"name":"Увал(Фракция)","text":["Есть два варианта, как покинуть фракцию. Если у вас есть любой VIP статус, нажмите М  – Меню фракции – Найдите себя – Нажмите по перечеркнутому кругу справа от вашего ника – Выйдите из меню – Нажмите Y. После этого вы покинете фракцию. Если у вас нет VIP статуса, для увольнения можно обратиться к старшему составу вашей фракции и лидеру фракции, они уволят вас."],"keyName":"None","isEnabled":"true","enter":"true"},"36":{"name":"Увал(Орга)","text":["Для выхода из организации нажмите М  – Меню организации – Найдите себя – Нажмите по перечеркнутому кругу справа от вашего ника – Выйдите из меню – Нажмите Y. После этого вы покинете организацию. Если же вы меняли никнейм, то попросите у владельца выгнать вас, либо ожидайте рестарт сервера."],"keyName":"None","isEnabled":"true","enter":"true"},"37":{"name":"КД(Контракты)","text":["Информация по контрактам: Скользкая дорожка - время на выполнение 2ч, откат 3ч,  выполнить 20 раз. Долгожданная встреча(Схемы) - время на выполнение 4ч, откат  20ч, КД  4ч. Мотивированное волонтерство(Волонтерка) - время на выполнение 2ч, откат  3ч, выполнить 20 раз. Обновляем гардероб(Швейка) - время на выполнение 6ч, откат  20ч, КД  4ч. Мясной день(Мясо) - время на выполнение 26ч, откат 24ч, KD на игрока нет. Грандиозная уборка(Мусор) - время на выполнение 26ч, откат контракта 24ч, KD на игрока нет. Большой улов - откат контракта 24ч, KD на игрока нет. Ломать не строить - время на выполнение 72ч, откат контракта 20ч, KD на игрока нет."],"keyName":"None","isEnabled":"true","enter":"true"},"38":{"name":"2-ая машина","text":["Зайдите в Телефон - Авто - Настроить - В самый верх желаемое авто - Сохраните. После чего перезайдите и купите парковочное место."],"keyName":"None","isEnabled":"true","enter":"true"},"39":{"name":"Трейд бан","text":["Обратитесь(с почты, которая привязана к вашему аккаунту на проекте) в нашу поддержку на сайте: https://gta5rp.com/support Выберите нужную вам проблему из представленного на сайте, заполните форму и отправьте, затем ожидайте ответа Администрации в созданном тикете."],"keyName":"None","isEnabled":"true","enter":"true"},"40":{"name":"Стрелка вниз","text":["Нажмите стрелку вниз.","Стрелочка вниз.","Стрелка вниз."],"keyName":"None","isEnabled":"true","enter":"true"},"41":{"name":"Начальные работы","text":["Узнать все о начальных работах Вы можете через: F10 - FAQ(Знак вопроса) - Работы и занятия."],"keyName":"None","isEnabled":"true","enter":"true"},"42":{"name":"F10(Магазин)","text":["F10 - Магазин - Выберите желаемый товар (Смена ника, внешности и т.д.)."],"keyName":"None","isEnabled":"true","enter":"true"},"43":{"name":"F10(Настройки)","text":["F10 - Настройки - Интерфейс/Чат/Управление - Найдите нужный Вам параметр."],"keyName":"None","isEnabled":"true","enter":"true"},"44":{"name":"Актуально?","text":["Актуально?"],"keyName":"None","isEnabled":"true","enter":"true"},"45":{"name":"Электрокары","text":["Электромобили можно зарядить на АЗС 3, 5, 6, 7, 9, 10, 11, 14, 15, 18, 19 совершенно бесплатно. Для зарядки электромобиля нужно проделать аналогичные действия, но подьехав к бело-оранжевой колонке."],"keyName":"None","isEnabled":"true","enter":"true"},"46":{"name":"Не видел начала ситуации","text":["Увы, не успел увидеть нарушение за игроком. Если у Вас имеется видеофиксация нарушения, то Вы можете оставить жалобу на игрока по ссылке - https://gta5rp.com/user/report . Порядок следующий: Создать обращение -> Выбрать пункт \"\"Жалоба на игроков\" -> Ознакомиться с правилами подачи -> Заполнить все пустые поля. Важно! Пожалуйста, указывайте точные время и дату нарушения."],"keyName":"None","isEnabled":"true","enter":"true"},"47":{"name":"Выход из игры в наручниках","text":["При выходе из игры в наручниках дается одна попытка на повторный вход в течение 7 минут на случай крашей/дисконнектов. Если не зайти в игру в течение 7 минут или зайти и выйти повторно, наказание будет выдано автоматически. Системное наказание за выход из игры в наручниках не снимается администрацией, вне зависимости от обстоятельств."],"keyName":"None","isEnabled":"true","enter":"true"},"48":{"name":"Выйти из дрона","text":["Что-бы выйти из режима квадрокоптера, Вам требуется найти на вашей клавиатуре кнопку Home, чаще всего эта кнопка находится на NumPad, зажав которую Ваш квадрокоптер начнет по прямой лететь к вашему персонажу, если такого не происходит, попробуйте включить NumPad нажав на NumLock, когда Ваш квадрокоптер будет рядом с персонажем, не отжимая кнопку Home нажмите ESC, после этого Вы успешно выйдите из режима управлением квадрокоптером. Учтите то, что если вы захотите сразу нажать Home и ESC Ваш квадрокоптер утеряется на один час, дальнейшее его использование можно будет только через час."],"keyName":"None","isEnabled":"true","enter":"true"},"49":{"name":"Перезайдите.","text":["Перезайдите, увы по другому это никак не исправить."],"keyName":"None","isEnabled":"true","enter":"true"},"50":{"name":"Будет наказан","text":["Игрок будет наказан.","Будет наказан. Приятной игры.","Игрок будет наказан. Приятной игры."],"keyName":"None","isEnabled":"true","enter":"true"},"51":{"name":"Фикс миникарты","text":["Попробуйте отключить фикс миникарты для мониторов 21:9 в F10 - Настройки - Интерфейс, после перезайдите в игру, желательно полностью, если не поможет, обратитесь в тех. поддержку на форуме."],"keyName":"None","isEnabled":"true","enter":"true"},"52":{"name":"В чем NRP?","text":["В чем NRP?"],"keyName":"None","isEnabled":"true","enter":"true"},"53":{"name":"Снять судимости","text":["Снять судимости вы можете на черном рынке, за 200DP или за 150.000$. За 200DP у вас сбрасывается персонаж с возможностью сразу настроить внешность, а за 150.000$ у вас будет рандомная внешность, рукопожатия сбросятся, если вы боитесь за достижение 'Дружелюбный сосед', то не переживайте, оно не сбросится. Так-же вы можете обратится в суд подав заявку на анулирование судимостей: https://forum.gta5rp.com/forums/juridicheskie-reabilitacii.1067/"],"keyName":"None","isEnabled":"true","enter":"true"},"54":{"name":"Лизинг 90\\180+ дней","text":["Некоторые выставленные счета не были оплачены вовремя, из-за чего Вам нужно произвести дополнительную оплату, а поскольку система предусматривает опоздание, срок сдвинулся. Бага тут нет, как и лишней переплаты за лизинг."],"keyName":"None","isEnabled":"true","enter":"true"},"55":{"name":"Fix Micro","text":["Попробуйте пару раз нажать на F3, если игроки вас до сих пор не слышат, то следуйте следующему совету. Проверьте устройство ввода микрофона в лаунчере Rage Multiplayer, Выйдите с игры, откройте Rage Multiplayer, зайдите в настройки, проверьте устройство ввода, если их у вас несколько, попробуйте каждый, если же в поле устройств ввода нет ни единого устройства, проверьте подключен ли ваш микрофон к вашему компьютеру. Если все верно, попробуйте включить VPN на вашем компьютере и зайти в игру."],"keyName":"None","isEnabled":"true","enter":"true"},"56":{"name":"Снять розыск","text":["Звезды розыска исчезают при посадке в тюрьму, либо вручную сотрудниками гос. структур с соответствующим правом, либо со временем, проведенным в игре. Каждый следующий уровень розыска снимается дольше: 1ая звезда за 30 минут, 2ая за 1 час, 3ья за 2 часа, 4ая за 3 часа и 5ая за 5 часов. Получение новой записи о повышении розыска, ручной или автоматической, обнуляет счетчик снятия розыска, даже если количество звезд не увеличилось (разные преступления с автоматической установкой розыска имеют разный предел повышения звезд)."],"keyName":"None","isEnabled":"true","enter":"true"},"57":{"name":"Тир","text":["КД в тире 90 час, в армейском тире 60 минут."],"keyName":"None","isEnabled":"True","enter":"True"},"58":{"name":"//by","text":["Стоит внимательнее смотреть на строчку наказания. После //by указана фамилия администратора, по чьей просьбе было выдано наказание. Вы можете найти этого администратора в оффициальном дискорде проекта: https://discord.gg/gta5rp и введя в поиске эту фамилию и обратитесь к администратору в личные сообщения."],"keyName":"None","isEnabled":"true","enter":"true"},"59":{"name":"Найдите жалобу сами","text":["Вы можете найти жалобу за которую вы наказаны на форуме проекта перейдя по ссылке: https://forum.gta5rp.com/forums/zhaloby-na-igrokov.1613/ после чего нажав на Поиск введите номер жалобы."],"keyName":"None","isEnabled":"true","enter":"true"},"60":{"name":"Не входит в акк сайт","text":["Попробуйте очистить Cookie сайта, нажмите CTRL + Shift + I либо F12, после перейдите во вкладу Application(Приложение), после перейдите в папку Cookies, и удалите ссылку gta5rp.com, после перезагрузите страницу и попробуйте войти в аккаунт."],"keyName":"None","isEnabled":"true","enter":"true"},"61":{"name":"nrp nick (2.7пп)","text":["2.7 Запрещено использование никнеймов: не соответствующих реально возможным и часто встречающимся имени и фамилии (в рамках РП модели); не соответствующих полу Вашего персонажа; содержащих в себе любое откровенно религиозное содержание, или оскорбительное в религиозном контексте содержание; содержащих в себе завуалированную/откровенную нецензурную брань и/или оскорбления; повторяющих существующие никнеймы игроков/администрации по написанию; не несущих в себе никакой смысловой нагрузки, например, являющихся несвязным набором букв; содержащих в себе уменьшительно-ласкательные формы имен/фамилий; содержащих в себе 2 и более повторяющихся подряд символов (за исключением уместных в написании транслитераций для у\" - лат. \"oo\" и \"и\" - лат. \"ee\"; содержащих в себе более 2 букв верхнего регистра в имени и/или фамилии (искл. приставки к фамилиям, например, De, Mc, или двойные фамилии); содержащих в себе фамильную приставку, не распространенную в реальном мире (например, Old, Sex, Ex и т.п.); содержащих попытки мимикрии под любые слова/выражения, не имеющие явного отношения к именам или фамилиям (например, Wood_Pecker, Paul_OTence и т.п.); содержащих в себе явные попытки имперсонации известных личностей/других игроков с целью ввода в заблуждение третьих лиц."],"keyName":"None","isEnabled":"true","enter":"true"},"62":{"name":"Закладка не появляется","text":["Если при нажатии на Закладка в сообщении не появляется на карте значек закладки, попробуйте перезайти, если после перезахода не появляется, увы, вам нужно обратится в тех. раздел на форуме проекта."],"keyName":"None","isEnabled":"true","enter":"true"},"63":{"name":"Как получить медийку","text":["По сотрудничеству писать в группу https://vk.com/gtarpmedia"],"keyName":"None","isEnabled":"true","enter":"true"},"64":{"name":"Сейчас выпущу (Ошибка)","text":["Сейчас выпущу вас, прошу прощения за предоставленные Вам неудобства."],"keyName":"None","isEnabled":"true","enter":"true"},"65":{"name":"Ждать патч","text":["Rockstar Games выпустили патч для Rockstar Games Social Club. На данный момент у большого числа игроков клиент не может подключаться к игровым серверам. В ближайшее время разработчиками RAGE Multiplayer будет выпущен патч для исправления совместимости мультиплеера с обновленной версией лаунчера. Настоятельно не рекомендуем пытаться откатить клиент до более старой версии и/или скачивать неизвестные файлы из недостоверных источников, обновите GTA V и ожидайте уведомления о возобновлении работоспособности мультиплеера. Списание аренд с счетов имущества, слет имущества и соревновательные мероприятия (войны за территории и бизнесы, война семей, война за остров) отключены до новостей об обновлении мультиплеера."],"keyName":"None","isEnabled":"false","enter":"true"},"66":{"name":"Как создать оргу","text":["Приедьте в мерию, найдите бота который позволяет создать организацию за 2000dp либо за 800.000$, придумайте нормальное название, если после хотите выполнять контракты, то вам прийдется купить любой офис, минимальная цена 500.000$"],"keyName":"None","isEnabled":"true","enter":"true"},"67":{"name":"Наказали в терре и т.п.","text":["Наказывая по жалобе, тем более по просьбе, не смотрят на то где и в какой ситуации вы находитесь."],"keyName":"None","isEnabled":"true","enter":"true"},"68":{"name":"Где бот в фт","text":["Находится внутри 6 блока, прямо перед баскетбольным полем. Увидеть еще можете цифры на зданиях."],"keyName":"None","isEnabled":"true","enter":"true"},"69":{"name":"Где работать в фт","text":["В блоке 8B вы можете работать на швейке, так и на станке для резки дерева, если у вас больше 30-и минут ареста, то вы можете снижать срок работая на швейном столе, каждая одежда снимает по 3 минуты, резка по дереву будет давать вам на карту 50$, как и швейка если у вас менее 30-и минут ареста."],"keyName":"None","isEnabled":"true","enter":"true"},"70":{"name":"Как тушить пожары за пожарника","text":["Вы можете тушить пожары огнетушителем, M - Достать огнетушитель. Так же вы можете тушить пожары которые далеко\\высоко от вас, для начала вам нужно набрать воду в пожарную машину на станции, когда вы находитесь на станции, нажмите на машине G - Работа - Заправить водой. Этого хватает на 25 огня, после вам прийдется снова заправить ее водой, что бы использовать воду из заправленной пожарной машины вам требуется быть рядом с машиной, после достаньте огнетушитель и наведитесь на огонь."],"keyName":"None","isEnabled":"true","enter":"true"},"71":{"name":"6.38 пс","text":["6.38 Запрещено публиковать на 5VITO объявления с рекламой ранее созданных объявлений и/или профиля, создавать объявления не несущих в себе смысловой нагрузки, а также не соответствующих тематике категории. "," Деморган от 40 минут/Блокировка от 1-го дня"],"keyName":"None","isEnabled":"true","enter":"true"},"72":{"name":"6.34 пп","text":["6.34 Запрещен выход из игры в процессе задержания/похищения с целью приостановить РП-ситуацию до приезда союзников и получения преимущества (приравнивается к уходу от РП и созданию помехи). Запрещено участие в данном процессе со стороны союзников, т.е. приезжать по просьбе других игроков для помехи задержанию/похищению (приравнивается к грубому MG и созданию помехи). Наказание выдается за любой факт выхода из игры перед появлением союзников/приезда на место задержания, но может быть аннулировано впоследствии, если будет предоставлена полная видеозапись со звуком всех участников ситуации длиной не менее 10 минут, предшествующих нарушению, явно опровергающая передачу/получение MG-информации любым способом."],"keyName":"None","isEnabled":"true","enter":"true"},"73":{"name":"Эвакуатор как","text":["Зажмите CTRL, ждите пока опустится крюк, после подьедьте сзади\\спереди авто которое желаете подцепить на крюк, когда машина подцепится зажмите SHIFT."],"keyName":"None","isEnabled":"true","enter":"true"},"74":{"name":"Порядок очереди","text":["Жалобы/Обжалования рассматриваются в порядке очереди."],"keyName":"None","isEnabled":"true","enter":"true"},"75":{"name":"По факту нарушений","text":["Пишите по факту нарушений."],"keyName":"None","isEnabled":"true","enter":"true"},"76":{"name":"Проблема с донатом","text":["В случае, если Вам не пришёл донат в течение трёх часов, и по другим вопросам, связанным с донатом, Вам следует обратиться (с почты, которая привязана к Вашему аккаунту на проекте) в нашу поддержку на сайте: https://gta5rp.com/support (ссылку можно скопировать). Выберите тему для обращения: \"\"Проблема с донатом\" из представленного на сайте, заполните форму и отправьте её, затем ожидайте ответа Администрации в созданном тикете."],"keyName":"None","isEnabled":"true","enter":"true"},"77":{"name":"2.6 пп (ТВИНК)","text":["Варн вам выдали за 2.6 правил проекта (Твинк) "],"keyName":"None","isEnabled":"true","enter":"false"},"78":{"name":"Как работает боди-камера","text":["Бодикамера лишь предмет в игре для того, чтобы Ваши откаты, записанные на сторонние программы могли использоваться в различных РП процессах, чтобы привязать Ваш ООС откат к IC."],"keyName":"None","isEnabled":"true","enter":"true"},"79":{"name":"Баг ограба","text":["Купите у игроков электронику и сдайте, либо ожидайте рестарт сервера."],"keyName":"None","isEnabled":"true","enter":"true"},"80":{"name":"Предложение по улучшению проекта","text":["Вы можете предложить данную идею в предложения по улучшению проекта на форуме."],"keyName":"None","isEnabled":"true","enter":"true"},"81":{"name":"Надеть рюкзак в киностудии","text":["F5 → Внешность → Расширенный подбор одежды → Компонент: 5 (модели 0-100 от стандартной GTA V ; модели 101-∞ ивентовые и из реальной жизни рюкзаки)"],"keyName":"None","isEnabled":"true","enter":"true"},"82":{"name":"Надеть бронежилет в киностудии","text":["F5 → Внешность → Расширенный подбор одежды → Компонент: 9 (Модель: 56-67 - крайм , 68-82 - гос , Цвет: 0-25 - крайм , 0-6 - гос"],"keyName":"None","isEnabled":"true","enter":"true"},"83":{"name":"Две машины, Парковочных мест 1","text":["Если у вас одно парковочное место, то сможете использовать лишь одно тс."],"keyName":"None","isEnabled":"true","enter":"true"},"84":{"name":"Узнайте у госс. сотрудников","text":["Эту информацию вы можете узнать у госс. сотрудников."],"keyName":"None","isEnabled":"true","enter":"true"},"85":{"name":"Как получить BP?","text":["Способы получения Bonus-Point администрацией не разглашается, это вы можете узнать самостоятельно."],"keyName":"None","isEnabled":"true","enter":"true"},"86":{"name":"Беспл купон на заправку","text":["Подьезжаете к заправке на рабочем транспорте (Дальнобой, Автобус, Такси, Инкассатор) - G - Заправка - Купон"],"keyName":"None","isEnabled":"true","enter":"true"},"87":{"name":"Как и где выпить газировку","text":["Что-бы выпить газировку из автомата, подойдите к нему, после нажмите Shift + E, и на Y. Найти автоматы с газировкой можно в таких местах: Maze Bank Arena; LSPD; EMS LS / SS; Магазин мебели; Магазины 24/7 - 1, 2, 6, 7, 10, 13, 16, 17; Магазин спортивной одежды - 6; Secret Shop;"],"keyName":"None","isEnabled":"true","enter":"true"},"88":{"name":"Потеряйте сознание.","text":["Потеряйте сознание."],"keyName":"None","isEnabled":"true","enter":"true"},"89":{"name":"Как ограбить магазин","text":["Для ограбления необходимо 3 участника одной банды в масках стоящих рядом друг с другом. Если все правильно - на магазине появится красная мишень. Ограбление начинается путем наставления оружия на продавца. Если слишком долго угрожать продавцу, вырастет уровень опасности до высокого, он может достать оружие и оказать сопротивление, сумма награбленного в таком случае будет равна 0, даже, если его убить. Если ограбление успешно, деньги появляются предметом в инвентаре и выпадают после смерти. Деньги необходимо сдать NPC. (У банд на титульном районе, у мафий ближайший банк, у гос. структур NPC для нелегала)"],"keyName":"None","isEnabled":"true","enter":"true"},"90":{"name":"\"я невидим\"","text":["Если вы не видите своего персонажа, а другие игроки его видят, значит случился визуальный баг! Перезайдите, если не помогло, попробуйте перезайти полностью, тоесть закрыв игру, и запустив снова, если же и это не помогло, то обратитесь в тех. поддержку на сайте проекта, если же вы видите персонажа без одежды, но с одеждой не видите некоторые части тела, то скорее всего у вас сломанные ресурсы, попробуйте проверить файлы игры в Steam/Epic Games, а так-же если у вас стоят графические модификации, то удалите их и проверьте есть ли у вас текстура одежды."],"keyName":"None","isEnabled":"true","enter":"true"},"91":{"name":"VIP Статусы","text":["Все возможности VIP можете узнать в F10 - Магазин - VIP Статусы"],"keyName":"None","isEnabled":"true","enter":"true"},"92":{"name":"Не удается найти ТС","text":["Проверьте следующие места: Парковщик почт, казино, начальных работ, гаражи."],"keyName":"None","isEnabled":"true","enter":"true"}}}